Repository: iitslamaa/travel-adventure-finder
Catalog: apps/ios/TravelScoreriOS/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru

# trip_planner.shared_bucket_matches
source: Shared bucket-list matches
de: Gemeinsame Bucket-List-Treffer
es: Coincidencias compartidas de la lista de deseos
fr: Correspondances de bucket list partagees
it: Corrispondenze condivise della bucket list
pt_br: Correspondencias compartilhadas da lista de desejos
ru: Совпадения в общих bucket list

# trip_planner.start
source: Start
de: Beginn
es: Inicio
fr: Debut
it: Inizio
pt_br: Inicio
ru: Начало

# trip_planner.stats.across_selected_countries
source: Across selected countries
de: Uber ausgewahlte Lander
es: Entre los paises seleccionados
fr: Sur l'ensemble des pays selectionnes
it: Attraverso i paesi selezionati
pt_br: Entre os paises selecionados
ru: По выбранным странам

# trip_planner.stats.across_stops_format
source: Across %lld stop(s)
de: Uber %lld Stopps
es: Entre %lld parada(s)
fr: Sur %lld etape(s)
it: Su %lld tappe
pt_br: Ao longo de %lld paradas
ru: По %lld остановкам

# trip_planner.stats.add_trip_dates
source: Add trip dates
de: Reisedaten hinzufugen
es: Agrega fechas del viaje
fr: Ajouter les dates du voyage
it: Aggiungi date del viaggio
pt_br: Adicionar datas da viagem
ru: Добавить даты поездки

# trip_planner.stats.average_advisory
source: Average advisory
de: Durchschnittlicher Hinweis
es: Promedio de avisos
fr: Conseil moyen
it: Avviso medio
pt_br: Aviso medio
ru: Средняя рекомендация

# trip_planner.stats.average_advisory_subtitle
source: Shared safety picture
de: Gemeinsames Sicherheitsbild
es: Panorama compartido de seguridad
fr: Vue partagee de la securite
it: Quadro condiviso della sicurezza
pt_br: Panorama compartilhado de seguranca
ru: Общая картина по безопасности

# trip_planner.stats.average_overall
source: Average overall
de: Durchschnitt gesamt
es: Promedio general
fr: Moyenne generale
it: Media complessiva
pt_br: Media geral
ru: Средний итог

# trip_planner.stats.average_seasonality
source: Average seasonality
de: Durchschnittliche Saisonalitat
es: Promedio de estacionalidad
fr: Saisonnalite moyenne
it: Stagionalita media
pt_br: Sazonalidade media
ru: Средняя сезонность

# trip_planner.stats.budget_friendly
source: Leans more budget-friendly
de: Eher budgetfreundlich
es: Tiende a ser mas economico
fr: Plutot adapte au budget
it: Tendenzialmente economico
pt_br: Tende a ser mais economico
ru: Скорее подходит для бюджета

# trip_planner.stats.category.advisory
source: Advisory
de: Hinweis
es: Avisos
fr: Conseil
it: Avviso
pt_br: Aviso
ru: Рекомендации

# trip_planner.stats.category.advisory_subtitle
source: Safety and travel guidance
de: Sicherheit und Reisehinweise
es: Seguridad y orientacion de viaje
fr: Securite et recommandations de voyage
it: Sicurezza e indicazioni di viaggio
pt_br: Seguranca e orientacao de viagem
ru: Безопасность и туристические рекомендации

# trip_planner.stats.category.budget_subtitle
source: Affordability across stops
de: Erschwinglichkeit uber die Stopps hinweg
es: Asequibilidad entre paradas
fr: Abordabilite sur l'ensemble des etapes
it: Convenienza tra le tappe
pt_br: Custo ao longo das paradas
ru: Доступность по остановкам

# trip_planner.stats.category.language
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pt_br: Idioma
ru: Язык

# trip_planner.stats.category.language_group_subtitle
source: Group language coverage
de: Sprachabdeckung der Gruppe
es: Cobertura de idiomas del grupo
fr: Couverture linguistique du groupe
it: Copertura linguistica del gruppo
pt_br: Cobertura de idiomas do grupo
ru: Языковое покрытие группы

# trip_planner.stats.category.language_solo_subtitle
source: Your language coverage
de: Deine Sprachabdeckung
es: Tu cobertura de idioma
fr: Votre couverture linguistique
it: La tua copertura linguistica
pt_br: Sua cobertura de idiomas
ru: Ваше языковое покрытие

# trip_planner.stats.category.overall
source: Overall
de: Gesamt
es: General
fr: General
it: Complessivo
pt_br: Geral
ru: Общее

# trip_planner.stats.category.overall_subtitle
source: Weighted trip score
de: Gewichtete Reisepunktzahl
es: Puntuacion ponderada del viaje
fr: Score pondere du voyage
it: Punteggio di viaggio ponderato
pt_br: Pontuacao ponderada da viagem
ru: Взвешенный балл поездки

# trip_planner.stats.category.seasonality
source: Seasonality
de: Saisonalitat
es: Estacionalidad
fr: Saisonnalite
it: Stagionalita
pt_br: Sazonalidade
ru: Сезонность

# trip_planner.stats.category.visa
source: Visa
de: Visum
it: Visto
pt_br: Visto
ru: Виза

# trip_planner.stats.category.visa_subtitle
source: Entry ease across stops
de: Einreiseleichtigkeit uber alle Stopps
es: Facilidad de entrada entre paradas
fr: Facilite d'entree sur l'ensemble des etapes
it: Facilita di ingresso tra le tappe
pt_br: Facilidade de entrada ao longo das paradas
ru: Простота въезда по остановкам

# trip_planner.stats.estimate_when_dates_set
source: We’ll estimate this once trip dates are set
de: Wir schatzen das, sobald die Reisedaten festgelegt sind
es: Lo estimaremos cuando se definan las fechas del viaje
fr: Nous l'estimerons une fois les dates du voyage definies
it: Lo stimeremo una volta impostate le date del viaggio
pt_br: Vamos estimar isso quando as datas da viagem forem definidas
ru: Мы оценим это, когда будут выбраны даты поездки

# trip_planner.stats.estimated_total_per_person
source: Estimated total per person
de: Gesamtschatzung pro Person
es: Total estimado por persona
fr: Total estime par personne
it: Totale stimato per persona
pt_br: Total estimado por pessoa
ru: Оценка общей суммы на человека

# trip_planner.stats.expensive
source: Leans expensive overall
de: Eher teuer insgesamt
es: Tiende a ser caro en general
fr: Plutot cher dans l'ensemble
it: Tendenzialmente costoso
pt_br: Tende a ser caro no geral
ru: Скорее дорогая в целом

# trip_planner.stats.group_snapshot
source: Group snapshot
de: Gruppenuberblick
es: Resumen del grupo
fr: Apercu du groupe
it: Panoramica del gruppo
pt_br: Resumo do grupo
ru: Снимок группы

# trip_planner.stats.group_snapshot_summary_format
source: %lld travelers, %lld countries, one cleaner view of how the trip balances overall score, safety, seasonality, and logistics.
de: %lld Reisende, %lld Lander, eine klarere Sicht darauf, wie die Reise Gesamtwert, Sicherheit, Saisonalitat und Logistik ausbalanciert.
es: %lld viajeros, %lld paises, una vista mas clara de como el viaje equilibra puntaje general, seguridad, estacionalidad y logistica.
fr: %lld voyageurs, %lld pays, une vue plus claire de l'equilibre entre score global, securite, saisonnalite et logistique.
it: %lld viaggiatori, %lld paesi, una visione piu chiara di come il viaggio bilancia punteggio complessivo, sicurezza, stagionalita e logistica.
pt_br: %lld viajantes, %lld paises, uma visao mais clara de como a viagem equilibra pontuacao geral, seguranca, sazonalidade e logistica.
ru: %lld путешественников, %lld стран и более ясная картина того, как поездка балансирует общий балл, безопасность, сезонность и логистику.

# trip_planner.stats.mid_range_to_pricey
source: More mid-range to pricey
de: Eher mittel bis teuer
es: Mas bien intermedio a caro
fr: Plutot moyen de gamme a cher
it: Da fascia media a costoso
pt_br: Mais de medio a caro
ru: От среднего до дорогого

# trip_planner.stats.month_timing_format
source: %@ timing
de: %@-Zeitpunkt
es: Momento de %@
fr: Periode %@
it: Periodo %@
pt_br: Momento de %@
ru: Период %@

# trip_planner.stats.na
source: N/A
de: k. A.
es: N/D
it: N/D
ru: Н/Д

# trip_planner.stats.pretty_balanced
source: Pretty balanced overall
de: Insgesamt ziemlich ausgewogen
es: Bastante equilibrado en general
fr: Assez bien equilibre dans l'ensemble
it: Abbastanza equilibrato nel complesso
pt_br: Bem equilibrado no geral
ru: В целом довольно сбалансированная

# trip_planner.stats.score_breakdown
source: Score breakdown
de: Punktzahlaufschlüsselung
es: Desglose de puntajes
fr: Repartition du score
it: Ripartizione del punteggio
pt_br: Detalhamento da pontuacao
ru: Разбивка баллов

# trip_planner.stats.selected_countries_summary_format
source: %lld selected countr(y/ies) with a combined scoring view for the trip.
de: %lld ausgewahlte Lander mit einer kombinierten Bewertungsansicht fur die Reise.
es: %lld pais(es) seleccionados con una vista combinada de puntajes para el viaje.
fr: %lld pays selectionne(s) avec une vue de score combinee pour le voyage.
it: %lld paesi selezionati con una vista combinata del punteggio del viaggio.
pt_br: %lld paises selecionados com uma visao combinada de pontuacao para a viagem.
ru: %lld выбранных стран с объединенным представлением оценок для поездки.

# trip_planner.stats.trip_length_estimate_format
source: %lld-day estimate across selected countries
de: %lld-Tage-Schatzung uber ausgewahlte Lander
es: Estimacion de %lld dias entre los paises seleccionados
fr: Estimation sur %lld jour(s) pour les pays selectionnes
it: Stima di %lld giorni sui paesi selezionati
pt_br: Estimativa de %lld dias nos paises selecionados
ru: Оценка на %lld дней по выбранным странам

# trip_planner.stats.trip_snapshot
source: Trip snapshot
de: Reiseuberblick
es: Resumen del viaje
fr: Apercu du voyage
it: Panoramica del viaggio
pt_br: Resumo da viagem
ru: Снимок поездки

# trip_planner.stats.typical_daily_spend
source: Typical daily spend
de: Typische Tagesausgaben
es: Gasto diario tipico
fr: Depense quotidienne typique
it: Spesa giornaliera tipica
pt_br: Gasto diario tipico
ru: Типичные дневные траты

# trip_planner.stats.weighted_by_itinerary
source: Weighted by your day-by-day itinerary
de: Gewichtet nach deiner taglichen Reiseroute
es: Ponderado por tu itinerario dia a dia
fr: Pondere par votre itineraire jour par jour
it: Ponderato in base al tuo itinerario giorno per giorno
pt_br: Ponderado pelo seu itinerario dia a dia
ru: Взвешено по вашему маршруту по дням

# trip_planner.stats.weighted_excluding_travel_days_format
source: Weighted by assigned days, excluding %lld travel day(s)
de: Gewichtet nach zugewiesenen Tagen, ohne %lld Reisetag(e)
es: Ponderado por los dias asignados, excluyendo %lld dia(s) de traslado
fr: Pondere par les jours attribues, hors %lld jour(s) de trajet
it: Ponderato sui giorni assegnati, esclusi %lld giorni di viaggio
pt_br: Ponderado pelos dias atribuidos, excluindo %lld dia(s) de deslocamento
ru: Взвешено по назначенным дням, исключая %lld дней дороги

# trip_planner.title
source: Trip Planner
de: Reiseplaner
es: Planificador de viajes
fr: Voyages
it: Pianificatore di viaggio
pt_br: Planejador de viagem
ru: Планировщик поездок

# trip_planner.travel_friends
source: Travel friends
de: Reisefreunde
es: Amigos de viaje
fr: Amis de voyage
it: Amici di viaggio
pt_br: Amigos de viagem
ru: Друзья для поездки

# trip_planner.trip_name
source: Trip name
de: Reisename
es: Nombre del viaje
fr: Nom du voyage
it: Nome del viaggio
pt_br: Nome da viagem
ru: Название поездки

# trip_planner.trip_name_placeholder
source: Summer city escape
de: Sommerlicher Städtetrip
es: Escapada urbana de verano
fr: Evasion urbaine d'ete
it: Fuga estiva in citta
pt_br: Escapada urbana de verao
ru: Летний побег в города

# trip_planner.visa.best_saved_passport
source: best saved passport
de: bester gespeicherter Pass
es: mejor pasaporte guardado
fr: meilleur passeport enregistre
it: miglior passaporto salvato
pt_br: melhor passaporte salvo
ru: лучший сохраненный паспорт

# trip_planner.visa.day_count_format
source: %lld day(s)
de: %lld Tag(e)
es: %lld dia(s)
fr: %lld jour(s)
it: %lld giorno(i)
pt_br: %lld dia(s)
ru: %lld дней

# trip_planner.visa.default_passport_label
source: United States
de: Vereinigte Staaten
es: Estados Unidos
fr: Etats-Unis
it: Stati Uniti
pt_br: Estados Unidos
ru: Соединенные Штаты

# trip_planner.visa.every_stop_no_advance
source: Every stop can be handled without advance visa prep.
de: Jeder Stopp kann ohne vorherige Visavorbereitung bewältigt werden.
es: Cada parada se puede manejar sin preparacion previa de visa.
fr: Chaque etape peut etre geree sans preparation de visa a l'avance.
it: Ogni tappa puo essere gestita senza preparazione anticipata del visto.
pt_br: Cada parada pode ser resolvida sem preparacao antecipada de visto.
ru: Каждую остановку можно пройти без предварительной визовой подготовки.

# trip_planner.visa.every_stop_visa_free
source: Every stop is currently visa-free for this trip.
de: Jeder Stopp ist fur diese Reise derzeit visafrei.
es: Cada parada es actualmente libre de visa para este viaje.
fr: Chaque etape est actuellement sans visa pour ce voyage.
it: Ogni tappa e attualmente senza visto per questo viaggio.
pt_br: Cada parada esta atualmente sem visto para esta viagem.
ru: Все остановки в этой поездке сейчас безвизовые.

# trip_planner.visa.flag_count_format
source: %lld visa flag(s)
de: %lld Visahinweis(e)
es: %lld alerta(s) de visa
fr: %lld alerte(s) visa
it: %lld segnalazioni visto
pt_br: %lld alerta(s) de visto
ru: %lld визовых флагов

# trip_planner.visa.group_all_clear
source: No one in the group currently needs advance visa prep for these stops.
de: Niemand in der Gruppe braucht fur diese Stopps derzeit eine vorherige Visavorbereitung.
es: Nadie en el grupo necesita actualmente preparacion previa de visa para estas paradas.
fr: Personne dans le groupe n'a actuellement besoin de preparer un visa a l'avance pour ces etapes.
it: Nessuno nel gruppo ha attualmente bisogno di preparazione anticipata del visto per queste tappe.
pt_br: Ninguem no grupo precisa atualmente de preparacao antecipada de visto para essas paradas.
ru: Сейчас никому в группе не нужна предварительная визовая подготовка для этих остановок.

# trip_planner.visa.group_overstay_status_format
source: %@ may exceed the %lld-day stay on this %lld-day trip.
de: %@ konnte den Aufenthalt von %lld Tagen auf dieser %lld-tägigen Reise überschreiten.
es: %@ podria exceder la estancia de %lld dias en este viaje de %lld dias.
fr: %@ pourrait depasser le sejour de %lld jours sur ce voyage de %lld jours.
it: %@ potrebbe superare il soggiorno di %lld giorni in questo viaggio di %lld giorni.
pt_br: %@ pode ultrapassar a permanencia de %lld dias nesta viagem de %lld dias.
ru: %@ может превысить срок пребывания в %lld дней в этой поездке длительностью %lld дней.

# trip_planner.visa.hidden_summary_format
source: %lld more stop(s) still need attention in this itinerary.
de: %lld weitere Stopps brauchen in dieser Reiseroute noch Aufmerksamkeit.
es: %lld parada(s) mas todavia necesitan atencion en este itinerario.
fr: %lld autre(s) etape(s) demandent encore une attention dans cet itineraire.
it: %lld altre tappe richiedono ancora attenzione in questo itinerario.
pt_br: %lld parada(s) a mais ainda exigem atencao neste itinerario.
ru: Еще %lld остановок в этом маршруте требуют внимания.

# trip_planner.visa.multiple_travelers_need_visa_format
source: %@ need visas here.
de: %@ brauchen hier ein Visum.
es: %@ necesitan visa aqui.
fr: %@ ont besoin d'un visa ici.
it: %@ hanno bisogno di un visto qui.
pt_br: %@ precisam de visto aqui.
ru: %@ нужны визы здесь.

# trip_planner.visa.no_advance_needed
source: No advance visa needed
de: Keine Vorbereitung im Voraus notig
es: No se necesita visa previa
fr: Aucune preparation de visa a l'avance
it: Nessuna preparazione anticipata necessaria
pt_br: Nao e preciso preparo antecipado
ru: Предварительная виза не нужна

# trip_planner.visa.none_required
source: No visa required
de: Kein Visum erforderlich
es: No se requiere visa
fr: Aucun visa requis
it: Nessun visto richiesto
pt_br: Nao e necessario visto
ru: Виза не требуется

# trip_planner.visa.one_traveler_needs_visa_format
source: %@ needs a visa here.
de: %@ braucht hier ein Visum.
es: %@ necesita visa aqui.
fr: %@ a besoin d'un visa ici.
it: %@ ha bisogno di un visto qui.
pt_br: %@ precisa de visto aqui.
ru: %@ нужна виза здесь.

# trip_planner.visa.overstay_warning_format
source: %@ may exceed the allowed visa-free stay for a %lld-day trip.
de: %@ konnte den erlaubten visafreien Aufenthalt fur eine Reise von %lld Tagen überschreiten.
es: %@ podria exceder la estancia permitida sin visa para un viaje de %lld dias.
fr: %@ pourrait depasser la duree de sejour sans visa autorisee pour un voyage de %lld jours.
it: %@ potrebbe superare il soggiorno senza visto consentito per un viaggio di %lld giorni.
pt_br: %@ pode ultrapassar a permanencia sem visto permitida para uma viagem de %lld dias.
ru: %@ может превысить разрешенный безвизовый срок для поездки на %lld дней.

# trip_planner.visa.overstay_warning_generic
source: One or more stops may exceed the allowed stay for this trip.
de: Ein oder mehrere Stopps könnten den erlaubten Aufenthalt fur diese Reise überschreiten.
es: Una o mas paradas podrian exceder la estancia permitida para este viaje.
fr: Une ou plusieurs etapes pourraient depasser la duree de sejour autorisee pour ce voyage.
it: Una o piu tappe potrebbero superare il soggiorno consentito per questo viaggio.
pt_br: Uma ou mais paradas podem ultrapassar a permanencia permitida para esta viagem.
ru: Одна или несколько остановок могут превысить разрешенный срок пребывания для этой поездки.

# trip_planner.visa.plan_needed
source: Visa plan needed
de: Visaplan erforderlich
es: Se necesita plan de visa
fr: Plan visa necessaire
it: Piano visto necessario
pt_br: Plano de visto necessario
ru: Нужен визовый план

# trip_planner.visa.saved_passport
source: saved passport
de: gespeicherter Pass
es: pasaporte guardado
fr: passeport enregistre
it: passaporto salvato
pt_br: passaporte salvo
ru: сохраненный паспорт

# trip_planner.visa.solo_overstay_status_format
source: This stop may exceed the %lld-day stay on your %lld-day trip.
de: Dieser Stopp könnte den Aufenthalt von %lld Tagen auf deiner %lld-tägigen Reise überschreiten.
es: Esta parada podria exceder la estancia de %lld dias en tu viaje de %lld dias.
fr: %@ pourrait depasser la duree de sejour autorisee sur ce voyage de %lld jours.
it: Questa tappa potrebbe superare il soggiorno di %lld giorni nel tuo viaggio di %lld giorni.
pt_br: Esta parada pode ultrapassar a permanencia de %lld dias na sua viagem de %lld dias.
ru: Эта остановка может превысить срок пребывания в %lld дней в вашей поездке длительностью %lld дней.

# trip_planner.visa.stop_count_format
source: %lld stop(s)
de: %lld Stopp(s)
es: %lld parada(s)
fr: %lld etape(s)
it: %lld tappa(e)
pt_br: %lld parada(s)
ru: %lld остановок

# trip_planner.visa.stop_prep_count_format
source: %lld stop(s) to prep
de: %lld Stopp(s) vorzubereiten
es: %lld parada(s) por preparar
fr: %lld etape(s) a preparer
it: %lld tappa(e) da preparare
pt_br: %lld parada(s) para preparar
ru: %lld остановок для подготовки

# trip_planner.visa.stops_to_prep_format
source: %lld stop(s) to prep for
de: %lld Stopp(s) vorzubereiten
es: %lld parada(s) por preparar
fr: %lld etape(s) a preparer avant le depart
it: %lld tappa(e) da preparare
pt_br: %lld parada(s) para preparar
ru: %lld остановок, к которым нужно подготовиться

# trip_planner.visa.traveler_count_format
source: %lld traveler(s)
de: %lld Reisende
es: %lld viajero(s)
fr: %lld voyageur(s)
it: %lld viaggiatori
pt_br: %lld viajante(s)
ru: %lld путешественников

# trip_planner.visa.traveler_overstay_summary_format
source: %@ may exceed the allowed stay in %@ %@ on their best saved passport (%@): about %lld day(s) allowed for a %lld-day trip.
de: %@ könnte den erlaubten Aufenthalt in %@ %@ mit dem besten gespeicherten Pass (%@) überschreiten: etwa %lld Tag(e) erlaubt fur eine Reise von %lld Tagen.
es: %@ podria exceder la estancia permitida en %@ %@ con su mejor pasaporte guardado (%@): alrededor de %lld dia(s) permitidos para un viaje de %lld dias.
fr: %lld voyageur(s) pourraient depasser la duree de sejour autorisee.
it: %@ potrebbe superare il soggiorno consentito in %@ %@ con il miglior passaporto salvato (%@): circa %lld giorno(i) consentiti per un viaggio di %lld giorni.
pt_br: %@ pode ultrapassar a permanencia permitida em %@ %@ com seu melhor passaporte salvo (%@): cerca de %lld dia(s) permitidos para uma viagem de %lld dias.
ru: %@ может превысить разрешенный срок пребывания в %@ %@ по своему лучшему сохраненному паспорту (%@): разрешено около %lld дней для поездки длительностью %lld дней.

# trip_planner.visa.traveler_prep_format
source: %lld traveler(s) need prep
de: %lld Reisende brauchen Vorbereitung
es: %lld viajero(s) necesitan preparacion
fr: %@ doit preparer un visa
it: %lld viaggiatori necessitano di preparazione
pt_br: %lld viajante(s) precisam de preparacao
ru: %lld путешественников нужно подготовить

# trip_planner.visa.traveler_prep_summary_format
source: %@ may need visa prep for %@ %@. Best saved passport for that stop: %@.
de: %@ konnten fur %@ %@ eine Visavorbereitung brauchen. Bester gespeicherter Pass fur diesen Stopp: %@.
es: %@ podria necesitar preparacion de visa para %@ %@. Mejor pasaporte guardado para esa parada: %@.
fr: %lld voyageur(s) ont besoin d'une preparation visa avant le depart.
it: %@ potrebbero aver bisogno di preparazione del visto per %@ %@. Miglior passaporto salvato per questa tappa: %@.
pt_br: %@ podem precisar de preparacao de visto para %@ %@. Melhor passaporte salvo para essa parada: %@.
ru: %@ может понадобиться визовая подготовка для %@ %@. Лучший сохраненный паспорт для этой остановки: %@.

# trip_planner.whos_going.subtitle
source: Keep it solo or add friends to compare shared bucket-list countries.
de: Lass es solo oder füg Freunde hinzu, um gemeinsame Bucket-List-Lander zu vergleichen.
es: Mantenlo en solitario o agrega amigos para comparar paises compartidos de la lista de deseos.
fr: Ajoutez des amis ou gardez ce voyage en solo pour le moment.
it: Tienilo da solo oppure aggiungi amici per confrontare i paesi in comune nelle bucket list.
pt_br: Mantenha solo ou adicione amigos para comparar paises compartilhados na lista de desejos.
ru: Оставьте поездку сольной или добавьте друзей, чтобы сравнить общие страны из bucket list.

# trip_planner.whos_going.title
source: Who is Going
de: Wer kommt mit?
es: Quienes van
fr: Qui vient ?
it: Chi parte?
pt_br: Quem vai?
ru: Кто едет

# trip_planner.you
source: You
de: Du
es: Tu
fr: Vous
it: Tu
pt_br: Voce
ru: Вы

# country_detail.friends.bucket_list
source: Bucket list
es: Lista de deseos
pt_br: Lista de desejos

# discovery.sort.name
source: Name
es: Nombre
fr: Nom
it: Nome
pt_br: Nome
ru: По названию

# discovery.weights.preset.budget
source: Budget
es: Presupuesto
it: Economico
pt_br: Orcamento
ru: Экономно

# profile.settings.travel_style.budget
source: Budget
es: Presupuesto
it: Economico
pt_br: Economico
ru: Бюджетно

# trip_planner.stats.category.budget
source: Budget
es: Presupuesto
pt_br: Orcamento
ru: Бюджет

# trip_planner.visa.title
source: Visa plan
es: Plan de visa
fr: Plan visa
it: Piano visto
pt_br: Plano de visto
ru: Визовый план

# discovery.preview.region_format
source: Region: %@
it: Regione: %@
pt_br: Regiao: %@
ru: Регион: %@

# common.ok
source: OK
ru: ОК
